Repository: meena-barbikan/expackpro
Catalog: lib/l10n/app_*.arb
Languages: ta

# homepage
source: Subscription
ta: சந்தா

# buttontext
source: Bye now
ta: இப்போது வாங்க

# heading
source: package Details
ta: தொகுப்பு விவரங்கள்

# title0
source: Frames Count(Eg.like 5 frames)
ta: பிரேம்களின் எண்ணிக்கை (எ.கா. 5 பிரேம்கள் போன்றவை)

# title1
source: Custom poster -1
ta: தனிப்பயன் மற்றும் முக்கிய நிகழ்வுகளுக்கான போஸ்டர்கள்

# title2
source: Unlimited Downloaded
ta: தினசரி whatsapp போஸ்டர்கள்

# title3
source: Important day & Event posts
ta: அன்லிமிடெட் பதிவிறக்கம்

# title4
source: Cover & Profile picture for
ta: முக்கியமான நாள் & நிகழ்வுகளுக்கான போஸ்டர்கள்

# title5
source: Facebook-1
ta: Mithra100 இணையதள சப்போட்

# title6
source: Customer support
ta: Mithra100 Facebookக்கான கவர் & ப்ரொபைல் பிக்சர்

# titlefirstbox1
source: Frames Count(Eg.like 7 frames)
ta: பிரேம்களின் எண்ணிக்கை (எ.கா. 7 பிரேம்கள் போன்றவை)

# titlefirstbox2
source: Custome poster -2
ta: தனிப்பயன் மற்றும் முக்கிய நிகழ்வுகளுக்கான போஸ்டர்கள்

# titlefirstbox3
source: Unlimited Downloaded
ta: தினசரி whatsapp போஸ்டர்கள்

# titlefirstbox4
source: Important day & Event posts
ta: அன்லிமிடெட் பதிவிறக்கம்

# titlefirstbox5
source: Cover & Profile picture for
ta: முக்கியமான நாள் & நிகழ்வுகளுக்கான போஸ்டர்கள்

# titlefirstbox6
source: Facebook-1
ta: Mithra100 இணையதள சப்போட்

# titlefirstbox7
source: Priority Customer Support
ta: Mithra100 Facebookக்கான கவர் & ப்ரொபைல் பிக்சர்

# titlesecondbox0
source: Frames Count(Eg.like 15 frames)
ta: பிரேம்களின் எண்ணிக்கை (எ.கா. 15 பிரேம்கள் போன்றவை)

# titlesecondbox2
source: Custome poster:5
ta: தனிப்பயன் மற்றும் முக்கிய நிகழ்வுகளுக்கான போஸ்டர்கள்

# titlesecondbox3
source: Unlimited Downloaded
ta: தினசரி whatsapp போஸ்டர்கள்

# titlesecondbox4
source: Important day & Event posts
ta: அன்லிமிடெட் பதிவிறக்கம்

# titlesecondbox5
source: Mithra100 & Mini website support
ta: முக்கியமான நாள் & நிகழ்வுகளுக்கான போஸ்டர்கள்

# titlesecondbox6
source: Cover & profile picture for Mithra100 & Social Media:3
ta: Mithra100 இணையதள சப்போட்

# titlesecondbox7
source: VIP Customer support
ta: Mithra100 Facebookக்கான கவர் & ப்ரொபைல் பிக்சர்

# titlesecondbox8
source: Banner Support
ta: மேம்பட்ட ஸ்டிக்கர் கலெக்ஸனஸ்
